<div class='intro_banner'>
	<img src='<?=x::url_theme()?>/img/intro_banner.png' />
</div>
<div class='intro'>
	<div class='title'>위세너 소개</div>
		<div class='content'>
		위세너는 2007 년 부터 필리핀 화상 영어 교육 콜센터를 설립, 수백개의 협력사와 함게 온라인 영어 교육 사업을 진행하고 있습니다. 강사 아웃소싱, 홈페이지 및 LMS, 전용 솔루션 제공 등 온라인 화상 영어 수업에 대한 전반적인 서비스를 제공하고 있습니다.
		</div>
		</div>
		<div class='intro'>
			<div class='title'>화상영어 창업 안내</div>
			<div class='content'>
		온라인 화상 영어 창업을 한다는 것이 무엇을 의미하는지 잘 알고 있어야 합니다.<br />
		결론 부터 말하자면 영어를 교육한다는 것 보다는 영어 교육을 서비스를 한다는 것입니다.<br />
		온라인으로 영어를 가르킨다는 것.  영어를 가르키는 것은 맞지만, 그리고 직접 마이크를 잡고 온라인으로 수업을 진행 한다면 정말 영어를 직접 가르키는 것이 맞지만, 대부분의 온라인 영어 교육은 학생에게 서비스 하는 것이라고 표현하는 것이 더 올바를 것입니다.<br /><br />
		  
		 당연히, 좋은 서비스를 하기 위해서 많은 노력을 해야 합니다.<br />
		화상 영어 콜 센터를 직접 운영한다면 모든 서비스를 직접 마련해야합니다. 화상 영어 콜 센터를 설립한다는 것이 쉬운 문제는 아닙니다.<br /><br />
		강사 임대를 한다면 화상 영어 콜 센터를 선택을 하면 됩니다. 가장 간단한 방법이며 어디까지나 선택의 문제입니다. 좋은 콜 센터를 선택해서 학생에게 서비스를 제공하면 됩니다. 좋은 콜 센터 선택을 하기 위해서 시간과 정성을 들여야 합니다. 하지만 좋은 콜 센터, 좋은 강사를 선택했다고 해서 모든 것이 순조롭게 잘 진행되는 것은 아닙니다.<br /><br />
		고객 유치와 관리를 어떻게 하느냐가 가장 중요합니다.<br />
		화상 영어 교육 사업은 일종의 서비스 업 입니다. 적성에 맞지 않는 것을 억지로 하게 되면 업무 진행이 아주 힘들어 지게 됩니다. 또한 자신의 경험과 비추어 화상 영어 교육 사업이 전혀 관련성이 없다면 창업을 하는 것에 대해서 신중히 검토를 해야 합니다.<br /><br />
		﻿
		그렇다면 화상 영어 창업을 하고 올바른 사업을 진행하기 위해서는 어떠한 과제들이 있을까요?<br /><br />
		﻿
		온라인 상에서 검색을 해 보면 많은 정보가 있습니다. 창업이 아주 쉽지만, 대충하면 안됩니다. 대충 하면 그 결과도 대충 만들어 질 것입니다. 목숨까지 걸 필요는 없지만 그렇다고 최선 만 다해서도 안됩니다. 최선 보다는 더 많은 것을 투자하고 노력해야 합니다.<br /><br />
		﻿
		대부분의 화상 영어 사이트가 재택(투잡) 형식으로 이루어지며 1인 사업이므로 본질적으로 많은 투자 비용이 필요한 사업이 아닙니다. 하지만 정성을 들이지 않는 다면, 그 결과는 참담 할 것입니다.<br />
		﻿
		사업자등록부터 통신판매업, 전자결재 등록, 마케팅, 고객 유치 및 관리, 서비스 품질 보증, 등  다양한 부분에 대해서 알아야합니다. 만약 본인이 직접 하지 않고 다른 사람이 할 수 있다면, 예를 들어서 똑똑한 부하직원이 있다면 다 시키면 되는 일입니다. 1인 사업이며 본인이 직접 많은 것을 해야 한다면 본 문서를 정독하고 응용을 할 수 있어야 합니다.<br /><br />
		﻿
		화상 영어와 전화 영어가 서로 비슷하여 화상 영어 창업을 잘 응용하면 전화 영어 수업을 진행 하는데에도 큰 어려움이 없을 것입니다.<br /><br />
		 

		위세너에서는 전화영어사업, 화상영어사업, 공부방창업 등의 프랜차이즈를 진행하고 있으며 가맹사 및 대리점을 모집하고 있습니다.<br />
		위세너 - http://withcenter.co.kr<br />
		</div>
</div>
<div class='intro'>
	<div class='title'>사업자 정보</div>
	<div class='content'>
		<div><span class='subtitle'>상호</span>위세너</div>
		<div><span class='subtitle'>대표</span>송재호</div>
		<div><span class='subtitle'>주소</span>경상남도 김해시 한림면 신천리 284</div>
		<div><span class='subtitle'>전화</span>070-7893-1741</div>
		<div><span class='subtitle'>메일</span>thruthesky@gmail.com</div>
		<div><span class='subtitle'>사업자번호</span>106-02-98669</div>
		<div><span class='subtitle'>통신판매번호</span>2008-경남김해-0098</div>
	</div>
</div>

