<?php

	


?>

<div style="font-size: 1.2em;">

	<p>
		익스텐디드에 오신 것을 환영합니다.
	</p>
	&nbsp;
	<p>
			홈페이지 관리자 이십니까? 그렇다면,
			<ul>
				<li> 사용 설명서를 먼저 읽어 보세요.</li>
				<li> 테마를 선택해 보세요.</li>
				<li> 위젯을 변경해 보세요.</li>
				<li> 관리자 페이지에서 간편하게 자동 업데이트를 할 수 있습니다.</li>
				<li> 테마와 위젯을 다운로드 할 수 있습니다.</li>
			</ul>
	</p>
	
	&nbsp;
	
	<p>
			개발자 이십니까? 그렇다면,
			<ul>
				<li> 홈페이지 관리자를 위한 문서들을 먼저 읽어 보세요.</li>
				<li> 그 다음, 개발자를 위한 코딩 가이드를 먼저 읽어 보세요.</li>
				<li> 위젯(스킨)을 개발해 보세요.</li>
				<li> 테마를 개발해 보세요.</li>
				<li> 자동 업데이트 및 테마, 위젯 자동 설치를 위한 파일 압축과 업로드를 해 보세요.</li>
			</ul>
	</p>
	
	
</div>

