<div class='page'>
<div class='title first'>필고 <font color='blue'><b>무료</b></font> 홈페이지 서비스 안내</div>
<div class='text'>

필고 회원님들을 대상으로 무료 홈페이지 서비스를 합니다.<br>

<ol>
	<li>필리핀 관련 홈페이지만 운영을 할 수 있습니다.</li>
	<li>사회 풍습에 어긋나는 사이트나 그러한 정보를 등록하는 사이트는 안됩니다.</li>
	<li>홈페이지에는 필고 배너 1개가 부착됩니다.</li>
</ol>
</div>



<div class='title second'>필고 <font color='#ff4000'><b>유료</b></font> 홈페이지 서비스 안내</div>
<div class='text'>


직접 홈페이지를 꾸미기 어려운 분이나 바쁘신 분들을 위해서 소정의 비용으로 홈페이지를 대신 만들어 드립니다.<br>



홈페이지 도메인 등록 및 관리, 웹 호스팅, 안드로이드 어플을 제작 = <b><font color='#ff4000'>7 만원</font></b><br>
처음 비용은 처음 1회 7만원, (1 년 후) 매년 5만원의 유지 비용이 있습니다.<br>
단, 별도의 기능 추가나 디자인은 비용이 추가 될 수 있습니다.
</div>

<div class='title third'>1. 홈페이지 와 모바일 홈페이지 꾸미기</div>
<div class='text'>
로고 사진, 메인 페이지 배너, 하단 로고, 기본 이미지 자료 등록, 모바일 웹 보기 좋게 해 드립니다.<br>
홈페이지 디자인은 여러 템플릿 중에서 마음에 드는 것을 고르시면 됩니다.
</div>
<div class='title third'>2. 독립 도메인 + 웹 호스팅</div>
<div class='text'>

네이버 블로그나 카페가 아닌 독립된 홈페이지를 제작한다면 반드시 도메인과 웹 호스팅을 해야합니다.<br>

그리고 이 도메인과 호스팅에 들어가는 비용이 매년 3만원에서 4만원 사이가 됩니다.<br>

저희는 이러한 서비스 비용을 별도로 받지 않습니다.<br>

다만 웹호스팅은 기본 사양(HDD 400M, 트래픽 1.4G)이며 방문자가 늘어날 수록 웹 트래픽이 증가하므로 

약간의 비용이 증가 될 수 있습니다.<br>

도메인과 웹 호스팅 모두 서비스를 받는 분의 명의로 등록되므로 언제든지 저희 서비스를 받지 않고 따로 분리하실 수 있습니다.<br>
</div>

<div class='title third'>3. 안드로이드 어플</div>
<div class='text'>
모바일 웹으로 연결되는 간단한 안드로이드 어플을 만들어 드립니다.
</div>

</div>